"SEND" = "Envoyer";
"HIDE_KEYPAD" = "Menu";
"DELETE" = "Supprimer";
"END_CALL" = "Fin";
"END_ALL_CONFIRMATION" = "Tout terminer";
"CALLING" = "appel…";
"CALLING_LABEL_FORMAT" = "appel : %@";
"HOLD_LABEL" = "En attente";
"CALL_ENDING" = "fin de l’appel…";
"CALL_ENDED" = "appel terminé";
"EMERGENCY_CALL_STATUS_FORMAT" = "Appel d’urgence — %@";

"MUTE" = "silence";
"KEYPAD" = "clavier";
"SPEAKER" = "haut-parleur";
"ADD_CALL" = "nouvel appel";
"MERGE_CALLS" = "conférence";
"HOLD" = "suspendre";
"SWAP_CALLS" = "permuter";
"CONTACTS" = "contacts";
"ACTIVATING" = "activation…";

"AMBIGUOUS_CALL_LABEL" = "Appels multiples";

"CREATE_NEW_CALL" = "Créer un nouvel appel";
"BROWSE_CONTACTS" = "Parcourir les contacts";

"BACK" = "Retour";
"CONFERENCE" = "Conférence";
"END_CALL_CONFIRM" = "RACCROCHER";
"PRIVATE" = "PRIVÉ";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ & %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Appel d’urgence";
"EMERGENCY_CALLS_ONLY" = "Appels d’urgence uniquement";
"EMERGENCY_CALL_MODE" = "Mode appel d’urgence";

"HIDE_ROUTES" = "Menu";
"ROUTE" = "source audio";
"FAKE_UNLOCK" = "Déverrouiller";

"INTERNATIONAL_ASSIST" = "International Assist";

"DIAL_SHORT" = "Appeler le %@";
"DIAL_LONG" = "Appeler le %@…";

"FACETIME_DISABLED" = "FaceTime désactivé";
"FACETIME_DISABLED_MSG" = "FaceTime est désactivé. Souhaitez-vous l’activer ?";
"TURN_ON" = "Activer";

